Repository: The-Strongest-bbik/bbik
Catalog: Bbik/Resource/Localizable.xcstrings
Source language: ko
Languages: en

source: 원
en: Won

source: %@ 원
en: %@ Won

source: %@원
en: %@Won

source: %lld 원
en: %lld Won

source: 가격 : %@원
en: Price : %@ Won

source: 결제하겠습니까?
en: Would you like to pay?

source: 결제하기
en: Make payment

source: 예
en: Yes

source: 이전
en: Back

source: 장바구니
en: Cart

source: 장바구니 보기
en: View cart

source: 장바구니에서 삭제하시겠습니까?
en: Would you like to remove it from your cart?

source: 전체
en: All

source: 총 %lld개
en: Total %lld

source: 취소
en: Cencel

source: 텅
en: Empty

source: 확인
en: Check
